{
	"Creating an account": "ساخت شناسه کاربری",
	"Translate a description": "ترجمه مطلب",
	"Adding a review Commenting on the website": "نظر دادن به محصولات",
	"Adding 5 reviews Commenting on the website": "امتیاز دادن به محصولات",
	"Sharing content to a friend being sponsored by a friend": "مطالب را با دوستان خود به اشتراک بکذارید",
	"Sharing content to 3 friends":	"این مطلب را به 3 نفر از دوستان خود به اشتراک بگذارید",
	"Following us on Instagram": "ما را در اینستاگرام دنبال کنید",
	"Shop in the online store":	"خرید در فروشگاه اینترنتی سفیر",
	"Visit the website four times in the same month in a two week span at least": "چهار بار بازدید از سایت در یک ماه با بازه زمانی دو هفته ای",
	"Do more than 10 quizzes":	"ده سوال را پاسخ دهید",
	"Do three quizzes": "سه سوال را پاسخ دهید",
	"First quiz": "یک سوال را پاسخ دهید",
	"Make the most of your beauty life.": "از زیبایی خود حداکثر استفاده را ببرید.",
	"Every rial spent gets you closer to your next beauty fix.": "با پرداخت هر ریال، بر روی زیبایی خود سرمایه گذاری کنید.",
	"Safir website is a new website experience in which points can be won also by navigating, sharing with friends, following us on Instagram and many other ways that will be listed in the section “How to Earn more points”.": "وب سایت سفیر یک تجربه جدید از دنیای امتیازدهی می باشد که با اشترک گذاری، دنبال کردن در شبکه های اجتماعی و راههای متعدد دیگر که در ذیل مشاهده می کنید، این امتیازات را کسب خواهید کرد.",
	"Those points can then be used to get free products.": "از این امتیازات برای گرفتن هدایا استفاده کنید.",
	"BLACK MEMBER": "مشکی قره ای",
	"SILVER MEMBER": "عضو نقره ای",
	"GOLD MEMBER": "عضو طلایی",
	"BLACK": "مشکی",
	"SILVER": "نقره ای",
	"GOLD": "طلایی",
	"BACK": "قبلی",
	"additional points to reach": "امتیاز اضافی برای رسیدن به",
	"Write the information that is gained when one is silver or gold": "ارسال اطلاعات است که به دست آورد که یکی از نقره یا طلا است",
	"You require": "شما نیاز به",
	"additional points to reach Silver": "شما به 1000 امتیاز دیگر نیاز دارید تا عضو نقره ای سفیر شوید",
	"COMMENTS" : "نظرات",
	"LIKES": "دوست دارد",
	"ARTICLES VIEWED": "مقالات مشاهده شده",
	"DISSCUSSIONS" : "گفتگو",
	"You are actually a Black Member":"شما در واقع یک عضو سیاه",
	"How to earn more points":"چگونه به کسب امتیاز بیشتر",
	"Be more active on the forum to earn points and gift":"فعال تر به انجمن به کسب امتیاز و هدیه",
	"You require 130 additional points to reach Silver":"شما نیاز به 130 امتیاز اضافی برای رسیدن به نقره ای",
	"REPLY":"پاسخ",
	"MESSAGE THIS WEEK":"پیام این هفته",
	"You are actually a Silver Member":"شما در واقع یک عضو نقره ای",
	"You are actually a Gold Member":"شما در واقع یک عضو طلایی",
	"You require 130 additional points to reach Gold":"شما نیاز به 130 امتیاز اضافی برای رسیدن به طلا",
	"PROFILE":"مشخصات",
	"MEMBER DETAIL":"جزئیات عضو",
	"REWARDS":"پاداش",
	"QUIZ AFFINITY":"میل امتحان",
	"Points required to reach next rank: ":"",
	"You have error with your point!":"شما باید خطا با نقطه خود را!",
	"With Safir you have the chance to win numerous awards. For this you must acquire points. They will be distributed through many actions. By browsing the website, buy an article , be actif on the forum, or share Safir on instagram by examples. More you win points, more you progress, you can become Silver and Gold , this will give you access (on site or in store) for more rewards and benefits. To spend your points Youu can follow this link": "test"


}